[TC_WOTC_S79_SVD_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>Dragunov</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>Dragunov</b></font>"
AbilityDescName="снайперская винтовка"
BriefSummary="Снайперская винтовка Драгунова (СВД) -  самозарядная снайперская винтовка, разработанная в 1957 - 1963 годах группой конструкторов под руководством Евгения Драгунова и принятая на вооружение Советской Армии 3 июля 1963 года вместе с оптическим прицелом ПСО-1. Для стрельбы из СВД применяются винтовочные патроны 7,62×54 мм R с обыкновенными, трассирующими и бронебойно-зажигательными пулями, снайперские патроны 7Н1, снайперские бронебойные 7Н14; может также стрелять патронами с экспансивными пулями JHP и JSP. На дульной части ствола крепится пламегаситель с пятью продольными прорезями, маскирующий выстрел и предохраняющий от загрязнения ствола. Наличие газового регулятора для изменения скоростей отката подвижных частей обеспечивает надёжность винтовки в работе. В настоящее время концерном "Калашников" выпускаются как "классические" винтовки Драгунова СВД с современной пластиковой ложей, так и укороченный вариант СВДС. С недавних пор также выпускается дальнейшее развитие винтовки СВДС - модифицированная снайперская винтвока Драгунова СВДМ. Она отличается улучшенной эргономикой и возможностью установки современных прицельных комплексов на планку Пикатинни. а также может комплектоваться глушителем звука выстрела."
TacticalText="<Bullet/>Тип: Снайперская винтовка\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x54мм R\n<Bullet/>Страна производитель: СССР\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_S79_SVD_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>Zambetov SV</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>Zambetov SVs</b></font>"
AbilityDescName="снайперская винтовка"
BriefSummary="Снайперская винтовка Драгунова (СВД) -  самозарядная снайперская винтовка, разработанная в 1957 - 1963 годах группой конструкторов под руководством Евгения Драгунова и принятая на вооружение Советской Армии 3 июля 1963 года вместе с оптическим прицелом ПСО-1. Для стрельбы из СВД применяются винтовочные патроны 7,62×54 мм R с обыкновенными, трассирующими и бронебойно-зажигательными пулями, снайперские патроны 7Н1, снайперские бронебойные 7Н14; может также стрелять патронами с экспансивными пулями JHP и JSP. На дульной части ствола крепится пламегаситель с пятью продольными прорезями, маскирующий выстрел и предохраняющий от загрязнения ствола. Наличие газового регулятора для изменения скоростей отката подвижных частей обеспечивает надёжность винтовки в работе. В настоящее время концерном "Калашников" выпускаются как "классические" винтовки Драгунова СВД с современной пластиковой ложей, так и укороченный вариант СВДС. С недавних пор также выпускается дальнейшее развитие винтовки СВДС - модифицированная снайперская винтвока Драгунова СВДМ. Она отличается улучшенной эргономикой и возможностью установки современных прицельных комплексов на планку Пикатинни. а также может комплектоваться глушителем звука выстрела.\nБлагодаря нашим разработкам в сфере магнитных технологий мы смогли реализовать вариант SVD основанный на технологии Гаусса. Благодаря этому у данного образца повысилась эфективная дальность поражения цели, а также убойная сила."
TacticalText="<Bullet/>Тип: Снайперская винтовка\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x54мм R\n<Bullet/>Страна производитель: СССР\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_S79_SVD_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>Medved 35 XSV</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>Medved 35s</b></font>"
AbilityDescName="снайперская винтовка"
BriefSummary="Снайперская винтовка Драгунова (СВД) -  самозарядная снайперская винтовка, разработанная в 1957 - 1963 годах группой конструкторов под руководством Евгения Драгунова и принятая на вооружение Советской Армии 3 июля 1963 года вместе с оптическим прицелом ПСО-1. Для стрельбы из СВД применяются винтовочные патроны 7,62×54 мм R с обыкновенными, трассирующими и бронебойно-зажигательными пулями, снайперские патроны 7Н1, снайперские бронебойные 7Н14; может также стрелять патронами с экспансивными пулями JHP и JSP. На дульной части ствола крепится пламегаситель с пятью продольными прорезями, маскирующий выстрел и предохраняющий от загрязнения ствола. Наличие газового регулятора для изменения скоростей отката подвижных частей обеспечивает надёжность винтовки в работе. В настоящее время концерном "Калашников" выпускаются как "классические" винтовки Драгунова СВД с современной пластиковой ложей, так и укороченный вариант СВДС. С недавних пор также выпускается дальнейшее развитие винтовки СВДС - модифицированная снайперская винтвока Драгунова СВДМ. Она отличается улучшенной эргономикой и возможностью установки современных прицельных комплексов на планку Пикатинни. а также может комплектоваться глушителем звука выстрела.\nУспешное внедрение лучевой технологии несмогло обойти стороной самую известную снайперскую винтовку SVD, применение в которой позволило не только подарить ей вторую жизнь но и сделать ее по настоящему ужасным оружием на адльних дистанциях. что совсем не обрадует наших противников."
TacticalText="<Bullet/>Тип: Снайперская винтовка\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x54мм R\n<Bullet/>Страна производитель: СССР\n<Bullet/>Уровень технологии: Лучевое оружие"

[TC_WOTC_RPR_S79_SVD_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>Dragunov</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>Dragunov</b></font>"
AbilityDescName="снайперская винтовка"
BriefSummary="Снайперская винтовка Драгунова (СВД) -  самозарядная снайперская винтовка, разработанная в 1957 - 1963 годах группой конструкторов под руководством Евгения Драгунова и принятая на вооружение Советской Армии 3 июля 1963 года вместе с оптическим прицелом ПСО-1. Для стрельбы из СВД применяются винтовочные патроны 7,62×54 мм R с обыкновенными, трассирующими и бронебойно-зажигательными пулями, снайперские патроны 7Н1, снайперские бронебойные 7Н14; может также стрелять патронами с экспансивными пулями JHP и JSP. На дульной части ствола крепится пламегаситель с пятью продольными прорезями, маскирующий выстрел и предохраняющий от загрязнения ствола. Наличие газового регулятора для изменения скоростей отката подвижных частей обеспечивает надёжность винтовки в работе. В настоящее время концерном "Калашников" выпускаются как "классические" винтовки Драгунова СВД с современной пластиковой ложей, так и укороченный вариант СВДС. С недавних пор также выпускается дальнейшее развитие винтовки СВДС - модифицированная снайперская винтвока Драгунова СВДМ. Она отличается улучшенной эргономикой и возможностью установки современных прицельных комплексов на планку Пикатинни. а также может комплектоваться глушителем звука выстрела."
TacticalText="<Bullet/>Тип: Снайперская винтовка\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x54мм R\n<Bullet/>Страна производитель: СССР\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_RPR_S79_SVD_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>Zambetov SV</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>Zambetov SVs</b></font>"
AbilityDescName="снайперская винтовка"
BriefSummary="Снайперская винтовка Драгунова (СВД) -  самозарядная снайперская винтовка, разработанная в 1957 - 1963 годах группой конструкторов под руководством Евгения Драгунова и принятая на вооружение Советской Армии 3 июля 1963 года вместе с оптическим прицелом ПСО-1. Для стрельбы из СВД применяются винтовочные патроны 7,62×54 мм R с обыкновенными, трассирующими и бронебойно-зажигательными пулями, снайперские патроны 7Н1, снайперские бронебойные 7Н14; может также стрелять патронами с экспансивными пулями JHP и JSP. На дульной части ствола крепится пламегаситель с пятью продольными прорезями, маскирующий выстрел и предохраняющий от загрязнения ствола. Наличие газового регулятора для изменения скоростей отката подвижных частей обеспечивает надёжность винтовки в работе. В настоящее время концерном "Калашников" выпускаются как "классические" винтовки Драгунова СВД с современной пластиковой ложей, так и укороченный вариант СВДС. С недавних пор также выпускается дальнейшее развитие винтовки СВДС - модифицированная снайперская винтвока Драгунова СВДМ. Она отличается улучшенной эргономикой и возможностью установки современных прицельных комплексов на планку Пикатинни. а также может комплектоваться глушителем звука выстрела.\nБлагодаря нашим разработкам в сфере магнитных технологий мы смогли реализовать вариант SVD основанный на технологии Гаусса. Благодаря этому у данного образца повысилась эфективная дальность поражения цели, а также убойная сила."
TacticalText="<Bullet/>Тип: Снайперская винтовка\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x54мм R\n<Bullet/>Страна производитель: СССР\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_RPR_S79_SVD_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>Medved 35 XSV</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>Medved 35s</b></font>"
AbilityDescName="снайперская винтовка"
BriefSummary="Снайперская винтовка Драгунова (СВД) -  самозарядная снайперская винтовка, разработанная в 1957 - 1963 годах группой конструкторов под руководством Евгения Драгунова и принятая на вооружение Советской Армии 3 июля 1963 года вместе с оптическим прицелом ПСО-1. Для стрельбы из СВД применяются винтовочные патроны 7,62×54 мм R с обыкновенными, трассирующими и бронебойно-зажигательными пулями, снайперские патроны 7Н1, снайперские бронебойные 7Н14; может также стрелять патронами с экспансивными пулями JHP и JSP. На дульной части ствола крепится пламегаситель с пятью продольными прорезями, маскирующий выстрел и предохраняющий от загрязнения ствола. Наличие газового регулятора для изменения скоростей отката подвижных частей обеспечивает надёжность винтовки в работе. В настоящее время концерном "Калашников" выпускаются как "классические" винтовки Драгунова СВД с современной пластиковой ложей, так и укороченный вариант СВДС. С недавних пор также выпускается дальнейшее развитие винтовки СВДС - модифицированная снайперская винтвока Драгунова СВДМ. Она отличается улучшенной эргономикой и возможностью установки современных прицельных комплексов на планку Пикатинни. а также может комплектоваться глушителем звука выстрела.\nУспешное внедрение лучевой технологии несмогло обойти стороной самую известную снайперскую винтовку SVD, применение в которой позволило не только подарить ей вторую жизнь но и сделать ее по настоящему ужасным оружием на адльних дистанциях. что совсем не обрадует наших противников."
TacticalText="<Bullet/>Тип: Снайперская винтовка\n<Bullet/>Режим ведения огня: Полу-автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Поворотный затвор\n<Bullet/>Тип боеприпаса: 7.62x54мм R\n<Bullet/>Страна производитель: СССР\n<Bullet/>Уровень технологии: Лучевое оружие"